<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <?php include('components/headlink.php') ?>
</head>
<body>
    <?php include('components/header.php') ?>
    <?php include('components/breadcrumbs.php') ?>

    <div class="wrapper">
        <div class="content">
            <main class="container">
               <div class="main-info">
                    <h1 class="main-info__title">
                        О школе
                    </h1>
                    <div class="block1">
                        <p>
                            Всяко разный текст типа... По заказу одной компании инструктор Учебного центра был направлен для проведения семинара на заданную заказчиком тему. Программа семинара была заранее согласована и утверждена приглашающей стороной.                     </p>
                        <p>
                            Проведя 8 часов в самолете, инструктор прибыл на место и, несмотря на значительную разницу во времени и усталость, сразу приступил к работе с 
                        </p>
                        <p>
                            тыры пары и в том числе список:
                        </p>
                        <ol>
                            <li>Усталость, сразу приступил к работе с тыры пары и в том числе список:</li>
                            <li>Проведя 8 часов в самолете</li>
                            <li>По заказу одной компании</li>
                        </ol>
                    </div>

                    <div class="block2">
                        <h2>Заголовок второго уровня</h2>
                        <p>Всяко разный текст типа... По заказу одной компании инструктор Учебного центра был направлен для проведения семинара на заданную заказчиком тему. Программа семинара была заранее согласована и утверждена приглашающей стороной. Проведя 8 часов в самолете, инструктор прибыл на место и, несмотря на значительную разницу во времени и усталость, сразу приступил к работук.Для корректной работы обучающей программы вам потребуется следующее оборудование:</p>
                        <p>Компьютер или планшет с выходом в Интернет. Колонки или наушники (если ваш компьютер не оборудован ими)Микрофон и видеокамера (если ваш компьютер не оборудован ими) для тех, кто проходит обучение на курсах для железнодорожных кассиров. Они потребуются для сдачи экзамена.</p>
                    </div>

                    <div class="block3">
                        <h3>Заголовок третьего уровня</h3>
                        <p>
                            Всяко разный текст типа... По заказу одной компании инструктор Учебного центра был направлен для проведения семинара на заданную заказчиком тему. Программа семинара была заранее согласована и утверждена приглашающей стороной.                     </p>
                        <p>
                            Проведя 8 часов в самолете, инструктор прибыл на место и, несмотря на значительную разницу во времени и усталость, сразу приступил к работе с 
                        </p>
                        <p>
                            тыры пары и в том числе список:
                        </p>
                        <ul>
                            <li>Усталость, сразу приступил к работе с тыры пары и в том числе список:</li>
                            <li>Проведя 8 часов в самолете</li>
                            <li>По заказу одной компании</li>
                        </ul>
                        <p>
                            Всяко разный текст типа... По заказу одной компании инструктор Учебного центра был направлен для проведения семинара на заданную заказчиком тему. Программа семинара была заранее согласована и утверждена приглашающей стороной.                     </p>
                        <p>
                            Проведя 8 часов в самолете, инструктор прибыл на место и, несмотря на значительную разницу во времени и усталость, сразу приступил к работе с 
                        </p>
                        <p>
                            тыры пары и в том числе список:
                        </p>
                    </div>

                    <div class="main-info__banner"></div>

                    <div class="block4">
                        <h4>Заголовок четвертого уровня</h4>
                        <p>Всяко разный текст типа... По заказу одной компании инструктор Учебного центра был направлен для проведения семинара на заданную заказчиком тему. Программа семинара была заранее согласована и утверждена приглашающей стороной. Проведя 8 часов в самолете, инструктор прибыл на место и, несмотря на значительную разницу во времени и усталость, сразу приступил к работук.Для корректной работы обучающей программы вам потребуется следующее оборудование:</p>
                        <p>Компьютер или планшет с выходом в Интернет. Колонки или наушники (если ваш компьютер не оборудован ими)Микрофон и видеокамера (если ваш компьютер не оборудован ими) для тех, кто проходит обучение на курсах для железнодорожных кассиров. Они потребуются для сдачи экзамена.</p>
                    </div>

                    <div class="block5">
                        <h5>Заголовок пятого и шестого уровня</h5>
                        <p>Всяко разный текст типа... По заказу одной компании инструктор Учебного центра был направлен для проведения семинара на заданную заказчиком тему. Программа семинара была заранее согласована и утверждена приглашающей стороной. Проведя 8 часов в самолете, инструктор прибыл на место и, несмотря на значительную разницу во времени и усталость, сразу приступил к работук.Для корректной работы обучающей программы вам потребуется следующее оборудование:</p>
                        <p>Компьютер или планшет с выходом в Интернет. Колонки или наушники (если ваш компьютер не оборудован ими)Микрофон и видеокамера (если ваш компьютер не оборудован ими) для тех, кто проходит обучение на курсах для железнодорожных кассиров. Они потребуются для сдачи экзамена.</p>
                    </div>
               </div>
            </main>
        
            <?php include('components/feedback.php') ?>
        </div>

        <?php include('components/footer.php') ?>
    </div>
    <?php include('components/callback_popup.php') ?>
    <?php include('components/login_popup.php') ?>
    <?php include('components/order_popup.php') ?>
    <script src="./dist/js/app.min.js"></script>
</body>
</html>